export default [
  {
    id: "56",
    date: "2019-10-5",
    title: "Про что фильм:",
    text:
      "В центре сюжета оказывается группа подростков, которые испытывают серьезные финансовые трудности и решают ограбить антикварный магазин. В поисках ценных вещей, ребята натыкаются на очень странный гроб, в котором они обнаруживают мумифицированное тело и загадочный амулет. Открыв гроб, они запускают череду событий, способных привести к тому, что древнее зло обретет былую силу и весь мир погрузится в хаос. Отделив амулет от его хозяина, подростки вызывают гнев могущественного существа, которое начинает охоту на них",
    comments: [
      {
        id: "ewq",
        user: "Gilermo",
        text: "Kui kuiKUIK"
      },
      {
        id: "qwe",
        user: "Xer",
        text: "Loi loi LOI"
      },
      {
        id: "asd",
        user: "Xerino",
        text: "Oi OI oi"
      }
    ]
  },
  {
    id: "57",
    date: "2019-11-15",
    title: "Про что пьесса:",
    text:
      "В центре сюжета оказывается группа подростков, которые испытывают серьезные финансовые трудности и решают ограбить антикварный магазин. В поисках ценных вещей, ребята натыкаются на очень странный гроб, в котором они обнаруживают мумифицированное тело и загадочный амулет. Открыв гроб, они запускают череду событий, способных привести к тому, что древнее зло обретет былую силу и весь мир погрузится в хаос. Отделив амулет от его хозяина, подростки вызывают гнев могущественного существа, которое начинает охоту на них",
    comments: [
      {
        id: "ewq",
        user: "Gilermo",
        text: "Kui kuiKUIK"
      },
      {
        id: "qwe",
        user: "Xer",
        text: "Loi loi LOI"
      },
      {
        id: "asd",
        user: "Xerino",
        text: "Oi OI oi"
      }
    ]
  },
  {
    id: "58",
    date: "2019-2-2",
    title: "Про что oNo:",
    text:
      "В центре сюжета оказывается группа подростков, которые испытывают серьезные финансовые трудности и решают ограбить антикварный магазин. В поисках ценных вещей, ребята натыкаются на очень странный гроб, в котором они обнаруживают мумифицированное тело и загадочный амулет. Открыв гроб, они запускают череду событий, способных привести к тому, что древнее зло обретет былую силу и весь мир погрузится в хаос. Отделив амулет от его хозяина, подростки вызывают гнев могущественного существа, которое начинает охоту на них",
    comments: [
      {
        id: "ewq",
        user: "Gilermo",
        text: "Kui kuiKUIK"
      },
      {
        id: "qwe",
        user: "Xer",
        text: "Loi loi LOI"
      },
      {
        id: "asd",
        user: "Xerino",
        text: "Oi OI oi"
      }
    ]
  },
  {
    id: "59",
    date: "2019-1-5",
    title: "Про что Life:",
    text:
      "Cобытия разворачиваются в разрушенной подземке постапокалиптической Москвы, — это гнетущая история тяжелейшего выживания, где судьба человечества находится в ваших руках. В 2013 году мир был разрушен глобальной катастрофой, уничтожившей население Земли и превратившей её поверхность в отравленную пустошь. Горстка выживших нашла убежище в глубинах московского метро, а человеческая цивилизация вновь погрузилась в Темные века. Сейчас на дворе 2033-й год. Целое поколение людей родилось и выросло под землей, наблюдая, как их осажденные Города-Метростанции сражаются за выживание друг с другом и с кошмарными мутантами, что ожидают снаружи. Вы — Артем, обычный москвич, рожденный еще до мирового апокалипсиса, но выросший под землей. Никогда до этого он не покидал пределов своей, уже ставшей родной ему станции Метро, но судьба решила по-своему. Теперь он вынужден выполнить миссию всей своей жизни: пробраться в центр московского Метрополитена и предупредить остатки человеческого общества о грядущей опасности, или умереть в пути и обречь выживших на верную гибель",
    comments: [
      {
        id: "ewq",
        user: "Gilermo",
        text: "Kui kuiKUIK"
      },
      {
        id: "qwe",
        user: "Xer",
        text: "Loi loi LOI"
      },
      {
        id: "asd",
        user: "Xerino",
        text: "Oi OI oi"
      }
    ]
  },
  {
    id: "60",
    date: "2017-10-20",
    title: "Про что PANO:",
    text:
      "В центре сюжета оказывается группа подростков, которые испытывают серьезные финансовые трудности и решают ограбить антикварный магазин. В поисках ценных вещей, ребята натыкаются на очень странный гроб, в котором они обнаруживают мумифицированное тело и загадочный амулет. Открыв гроб, они запускают череду событий, способных привести к тому, что древнее зло обретет былую силу и весь мир погрузится в хаос. Отделив амулет от его хозяина, подростки вызывают гнев могущественного существа, которое начинает охоту на них",
    comments: [
      {
        id: "ewq",
        user: "Gilermo",
        text: "Kui kuiKUIK"
      },
      {
        id: "qwe",
        user: "Xer",
        text: "Loi loi LOI"
      },
      {
        id: "asd",
        user: "Xerino",
        text: "Oi OI oi"
      }
    ]
  },
  {
    id: "61",
    date: "2010-10-10",
    title: "Про что Domino:",
    text:
      "В центре сюжета оказывается группа подростков, которые испытывают серьезные финансовые трудности и решают ограбить антикварный магазин. В поисках ценных вещей, ребята натыкаются на очень странный гроб, в котором они обнаруживают мумифицированное тело и загадочный амулет. Открыв гроб, они запускают череду событий, способных привести к тому, что древнее зло обретет былую силу и весь мир погрузится в хаос. Отделив амулет от его хозяина, подростки вызывают гнев могущественного существа, которое начинает охоту на них",
    comments: [
      {
        id: "ewq",
        user: "Gilermo",
        text: "Kui kuiKUIK"
      },
      {
        id: "qwe",
        user: "Xer",
        text: "Loi loi LOI"
      },
      {
        id: "asd",
        user: "Xerino",
        text: "Oi OI oi"
      }
    ]
  }
];
